{"n't": -1, "cri": 0, "becaus": 1, "'s": 2, ",": 3, "smile": 4, "happen": 5, ".": 6, "dr.": 7, "seuss": 8, "happi": 9, "'m": 10, "selfish": 11, "impati": 12, "littl": 13, "insecur": 14, "make": 15, "mistak": 16, "control": 17, "time": 18, "hard": 19, "handl": 20, "ca": 21, "worst": 22, "sure": 23, "hell": 24, "deserv": 25, "best": 26, "marilyn": 27, "monro": 28, "life": 29, ";": 30, "everyon": 31, "els": 32, "alreadi": 33, "taken": 34, "oscar": 35, "wild": 36, "inspir": 37, "two": 38, "thing": 39, "infinit": 40, ":": 41, "univers": 42, "human": 43, "stupid": 44, "albert": 45, "einstein": 46, "philosophi": 47, "say": 48, "feel": 49, "mind": 50, "matter": 51, "bernard": 52, "m.": 53, "baruch": 54, "got": 55, "ta": 56, "danc": 57, "like": 58, "nobodi": 59, "watch": 60, "love": 61, "never": 62, "hurt": 63, "sing": 64, "listen": 65, "live": 66, "heaven": 67, "earth": 68, "william": 69, "w.": 70, "purkey": 71, "know": 72, "fall": 73, "asleep": 74, "realiti": 75, "final": 76, "better": 77, "dream": 78, "room": 79, "without": 80, "book": 81, "bodi": 82, "soul": 83, "marcus": 84, "tullius": 85, "cicero": 86, "mani": 87, "frank": 88, "zappa": 89, "onli": 90, "onc": 91, "right": 92, "enough": 93, "mae": 94, "west": 95, "humor": 96, "chang": 97, "wish": 98, "see": 99, "world": 100, "mahatma": 101, "gandhi": 102, "friendship": 103, "...": 104, "born": 105, "moment": 106, "one": 107, "man": 108, "anoth": 109, "``": 110, "!": 111, "?": 112, "thought": 113, "c.s": 114, "lewi": 115, "four": 116, "\u2019": 117, "walk": 118, "front": 119, "me\u2026": 120, "may": 121, "followdon": 122, "behind": 123, "leadwalk": 124, "besid": 125, "friend": 126, "camus": 127, "inferior": 128, "consent": 129, "eleanor": 130, "roosevelt": 131, "stori": 132, "wisdom": 133, "someon": 134, "still": 135, "elbert": 136, "hubbard": 137, "alway": 138, "forgiv": 139, "enemi": 140, "noth": 141, "annoy": 142, "much": 143, "die": 144, "tomorrow": 145, "learn": 146, "forev": 147, "clever": 148, "sometim": 149, "understand": 150, "singl": 151, "word": 152, "princ": 153, "dark": 154, "drive": 155, "light": 156, "hate": 157, "martin": 158, "luther": 159, "king": 160, "jr.": 161, "testament": 162, "hope": 163, "essenti": 164, "write": 165, "speech": 166, "music": 167, "would": 168, "friedrich": 169, "nietzsch": 170, "twilight": 171, "idol": 172, "insan": 173, "expect": 174, "differ": 175, "result": 176, "narcot": 177, "anonym": 178, "constant": 179, "tri": 180, "someth": 181, "greatest": 182, "accomplish": 183, "ralph": 184, "waldo": 185, "emerson": 186, "twenti": 187, "year": 188, "disappoint": 189, "throw": 190, "bowlin": 191, "sail": 192, "away": 193, "safe": 194, "harbor": 195, "catch": 196, "trade": 197, "wind": 198, "explor": 199, "discov": 200, "h.": 201, "jackson": 202, "brown": 203, "p.s": 204, "accept": 205, "think": 206, "stephen": 207, "chboski": 208, "perk": 209, "wallflow": 210, "andr\u00e9": 211, "gide": 212, "autumn": 213, "leav": 214, "gold": 215, "doe": 216, "glitter": 217, "wander": 218, "lost": 219, "old": 220, "strong": 221, "wither": 222, "deep": 223, "root": 224, "reach": 225, "frost.from": 226, "ash": 227, "fire": 228, "shall": 229, "woken": 230, "shadow": 231, "spring": 232, "renew": 233, "blade": 234, "broken": 235, "crownless": 236, "j.r.r": 237, "tolkien": 238, "fellowship": 239, "ring": 240, "poetri": 241, "person": 242, "gentleman": 243, "ladi": 244, "pleasur": 245, "good": 246, "novel": 247, "must": 248, "intoler": 249, "jane": 250, "austen": 251, "northang": 252, "abbey": 253, "way": 254, "though": 255, "miracl": 256, "everyth": 257, "read": 258, "fell": 259, "slowli": 260, "john": 261, "green": 262, "fault": 263, "star": 264, "busi": 265, "plan": 266, "allen": 267, "saunder": 268, "sleepi": 269, "conscienc": 270, "ideal": 271, "mark": 272, "twain": 273, "dwell": 274, "forget": 275, "j.k.": 276, "rowl": 277, "harri": 278, "potter": 279, "sorcer": 280, "stone": 281, "woman": 282, "tea": 283, "bag": 284, "hot": 285, "water": 286, "yesterday": 287, "histori": 288, "mysteri": 289, "today": 290, "gift": 291, "god": 292, "whi": 293, "call": 294, "present": 295, "bil": 296, "kean": 297, "stand": 298, "anyth": 299, "gordon": 300, "a.": 301, "eadi": 302, "fail": 303, "found": 304, "10,000": 305, "wo": 306, "work": 307, "thoma": 308, "edison": 309, "lack": 310, "unhappi": 311, "marriag": 312, "opposit": 313, "indiffer": 314, "art": 315, "ugli": 316, "faith": 317, "heresi": 318, "death": 319, "eli": 320, "wiesel": 321, "fairi": 322, "tale": 323, "true": 324, "tell": 325, "us": 326, "dragon": 327, "exist": 328, "beaten": 329, "neil": 330, "gaiman": 331, "coralin": 332, "outsid": 333, "dog": 334, "insid": 335, "groucho": 336, "marx": 337, "gone": 338, "intend": 339, "go": 340, "end": 341, "need": 342, "dougla": 343, "adam": 344, "long": 345, "tea-tim": 346, "day": 347, "sunshin": 348, "night": 349, "steve": 350, "put": 351, "till": 352, "done": 353, "well": 354, "simpli": 355, "problem": 356, "pride": 357, "ani": 358, "intim": 359, "hand": 360, "upon": 361, "chest": 362, "eye": 363, "close": 364, "pablo": 365, "neruda": 366, "100": 367, "sonnet": 368, "kill": 369, "stronger": 370, "trust": 371, "wrong": 372, "none": 373, "shakespear": 374, "judg": 375, "peopl": 376, "mother": 377, "teresa": 378, "everi": 379, "minut": 380, "angri": 381, "lose": 382, "sixti": 383, "second": 384, "fathom": 385, "constel": 386, "deadlin": 387, "whoosh": 388, "nois": 389, "salmon": 390, "doubt": 391, "anyon": 392, "sit": 393, "church": 394, "christian": 395, "also": 396, "garag": 397, "car": 398, "garrison": 399, "keillor": 400, "reader": 401, "thousand": 402, "befor": 403, "said": 404, "jojen": 405, "georg": 406, "r.r": 407, "explain": 408, "six": 409, "take": 410, "great": 411, "deal": 412, "braveri": 413, "condit": 414, "robert": 415, "heinlein": 416, "stranger": 417, "strang": 418, "land": 419, "imagin": 420, "paradis": 421, "kind": 422, "librari": 423, "jorg": 424, "lui": 425, "borg": 426, "real": 427, "suzann": 428, "collin": 429, "mockingjay": 430, "beauti": 431, "behold": 432, "necessari": 433, "give": 434, "misinform": 435, "black": 436, "jim": 437, "henson": 438, "picasso": 439, "greater": 440, "agoni": 441, "bear": 442, "untold": 443, "maya": 444, "angelou": 445, "cage": 446, "bird": 447, "truer": 448, "aliv": 449, "youer": 450, "birthday": 451, "brought": 452, "lemoni": 453, "snicket": 454, "horseradish": 455, "afraid": 456, "want": 457, "woodi": 458, "children": 459, "intellig": 460, "hundr": 461, "minus": 462, "joan": 463, "power": 464, "pooh": 465, "instruct": 466, "hit": 467, "pain": 468, "bob": 469, "marley": 470, "small": 471, "get": 472, "choos": 473, "choic": 474, "truth": 475, "find": 476, "worth": 477, "suffer": 478, "look": 479, "therefor": 480, "wing": 481, "cupid": 482, "paint": 483, "blind": 484, "midsumm": 485, "nichola": 486, "spark": 487, "rememb": 488, "beautiful.not": 489, "looks.not": 490, "say.just": 491, "markus": 492, "zusak": 493, "messeng": 494, "cup": 495, "larg": 496, "suit": 497, "genius": 498, "limit": 499, "alexandr": 500, "dumas-fil": 501, "theodor": 502, "well-organ": 503, "next": 504, "adventur": 505, "child": 506, "imposs": 507, "shel": 508, "silverstein": 509, "weird": 510, "whose": 511, "compat": 512, "join": 513, "mutual": 514, "satisfi": 515, "weirdness\u2014and": 516, "love\u2014tru": 517, "fulghum": 518, "televis": 519, "veri": 520, "educ": 521, "somebodi": 522, "turn": 523, "set": 524, "creat": 525, "shaw": 526, "perfect": 527, "spite": 528, "fact": 529, "jodi": 530, "picoult": 531, "sister": 532, "keeper": 533, "wise": 534, "girl": 535, "kiss": 536, "believ": 537, "left": 538, "ride": 539, "bicycl": 540, "keep": 541, "balanc": 542, "move": 543, "natur": 544, "replenish": 545, "sourc": 546, "error": 547, "betray": 548, "ill": 549, "wound": 550, "weari": 551, "tarnish": 552, "ana\u00ef": 553, "nin": 554, "loyal": 555, "ernest": 556, "hemingway": 557, "far": 558, "begin": 559, "created.thi": 560, "made": 561, "lot": 562, "wide": 563, "regard": 564, "bad": 565, "restaur": 566, "piglet": 567, "sidl": 568, "whisper": 569, "yes": 570, "''": 571, "paw": 572, "a.a.": 573, "miln": 574, "hous": 575, "corner": 576, "realli": 577, "notion": 578, "halv": 579, "troubl": 580, "open": 581, "cours": 582, "insist": 583, "come": 584, "along": 585, "terri": 586, "pratchett": 587, "digger": 588, "grow": 589, "goblet": 590, "continu": 591, "ruin": 592, "bill": 593, "watterson": 594, "complet": 595, "calvin": 596, "hobb": 597, "success": 598, "failur": 599, "fatal": 600, "courag": 601, "count": 602, "winston": 603, "s.": 604, "churchil": 605, "determin": 606, "help": 607, "sad": 608, "figur": 609, "could": 610, "stop": 611, "anybodi": 612, "face": 613, "last": 614, "hunger": 615, "game": 616, "climat": 617, "compani": 618, "benjamin": 619, "franklin": 620, "wade": 621, "reason": 622, "talk": 623, "answer": 624, "carlin": 625, "free": 626, "prejudic": 627, "equal": 628, "w.c.": 629, "field": 630, "knock": 631, "author": 632, "wrote": 633, "terrif": 634, "phone": 635, "whenev": 636, "felt": 637, "j.d": 638, "saling": 639, "catcher": 640, "rye": 641, "surpris": 642, "ivan": 643, "illich": 644, "thrive": 645, "aspir": 646, "logic": 647, "victor": 648, "literatur": 649, "extraordinari": 650, "ordinari": 651, "bori": 652, "pasternak": 653, "liar": 654, "reput": 655, "verac": 656, "ingersol": 657, "saint": 658, "augustin": 659, "polit": 660, "environ": 661, "hunter": 662, "thompson": 663, "defeat": 664, "henri": 665, "rollin": 666, "bring": 667, "insight": 668, "toler": 669, "ironi": 670, "deeper": 671, "less": 672, "agn": 673, "repplier": 674, "wonder": 675, "enjoy": 676, "envi": 677, "around": 678, "wast": 679, "alter": 680, "situat": 681, "cope": 682, "instant": 683, "laugh": 684, "klein": 685, "becom": 686, "capabl": 687, "wooden": 688, "abund": 689, "flower": 690, "honey": 691, "hugo": 692, "practic": 693, "forc": 694, "secret": 695, "knowledg": 696, "rais": 697, "divin": 698, "ludwig": 699, "van": 700, "beethoven": 701, "francois": 702, "sagan": 703, "togeth": 704, "paul": 705, "valeri": 706, "architectur": 707, "space": 708, "philip": 709, "johnson": 710, "often": 711, "certainti": 712, "luck": 713, "elizabeth": 714, "bibesco": 715, "startl": 716, "emili": 717, "dickinson": 718, "seem": 719, "length": 720, "humorless": 721, "analyz": 722, "worri": 723, "benchley": 724, "discuss": 725, "pretend": 726, "claud": 727, "monet": 728, "independ": 729, "apparatus": 730, "norman": 731, "cousin": 732, "seventi": 733, "percent": 734, "show": 735, "alon": 736, "illus": 737, "orson": 738, "breath": 739, "lloyd": 740, "wright": 741, "comfort": 742, "jess": 743, "c.": 744, "scott": 745, "intern": 746, "romanc": 747, "skill": 748, "masterpiec": 749, "ruskin": 750, "easter": 751, "meant": 752, "symbol": 753, "new": 754, "janin": 755, "di": 756, "giovanni": 757, "run": 758, "smooth": 759, "scienc": 760, "fiction": 761, "idea": 762, "occur": 763, "head": 764, "yet": 765, "soon": 766, "everybodi": 767, "ever": 768, "part": 769, "possibl": 770, "ray": 771, "bradburi": 772, "cross": 773, "jesus": 774, "christ": 775, "resurrect": 776, "core": 777, "gospel": 778, "wherev": 779, "ask": 780, "even": 781, "toughest": 782, "ravi": 783, "zacharia": 784, "wit": 785, "lowest": 786, "form": 787, "alexand": 788, "pope": 789, "measur": 790, "money": 791, "social": 792, "rank": 793, "disciplin": 794, "inner": 795, "peac": 796, "mike": 797, "ditka": 798, "infus": 799, "action": 800, "wait": 801, "futur": 802, "whatev": 803, "belief": 804, "honor": 805, "creator": 806, "passiv": 807, "grace": 808, "high": 809, "bradley": 810, "whitford": 811, "adorno": 812, "abil": 813, "joke": 814, "prove": 815, "sens": 816, "max": 817, "eastman": 818, "bit": 819, "devot": 820, "teacher": 821, "young": 822, "fan": 823, "younger": 824, "freak": 825, "guess": 826, "liber": 827, "fear": 828, "gaga": 829, "morn": 830, "goe": 831, "bed": 832, "dylan": 833, "succeed": 834, "vernon": 835, "howard": 836, "humorist": 837, "herold": 838, "slut": 839, "screw": 840, "dreamer": 841, "someday": 842, "lennon": 843, "health": 844, "carlyl": 845, "trap": 846, "popular": 847, "self-reject": 848, "nouwen": 849, "use": 850, "consid": 851, "skateboard": 852, "lifestyl": 853, "sport": 854, "'": 855, "least": 856, "offens": 857, "categor": 858, "toni": 859, "hawk": 860, "owe": 861, "angel": 862, "abraham": 863, "lincoln": 864, "compass": 865, "necess": 866, "luxuri": 867, "surviv": 868, "dalai": 869, "lama": 870, "tact": 871, "point": 872, "isaac": 873, "newton": 874, "-": 875, "confid": 876, "ultim": 877, "triumph": 878, "shake": 879, "basil": 880, "hume": 881, "consist": 882, "hold": 883, "card": 884, "play": 885, "josh": 886, "formal": 887, "self-educ": 888, "fortun": 889, "rohn": 890, "optim": 891, "lead": 892, "achiev": 893, "helen": 894, "keller": 895, "irresist": 896, "desir": 897, "frost": 898, "filmmak": 899, "profound": 900, "mean": 901, "communic": 902, "beyond": 903, "profession": 904, "film": 905, "seen": 906, "kenneth": 907, "lonergan": 908, "white": 909, "color": 910, "photographi": 911, "altern": 912, "despair": 913, "mankind": 914, "subject": 915, "effect": 916, "butterfli": 917, "wake": 918, "special": 919, "jennif": 920, "aniston": 921, "simplic": 922, "puzzl": 923, "complex": 924, "horton": 925, "ignit": 926, "instil": 927, "brad": 928, "analysi": 929, "resolv": 930, "conflict": 931, "remain": 932, "therapist": 933, "karen": 934, "horney": 935, "conceiv": 936, "chemic": 937, "function": 938, "charact": 939, "lin": 940, "yutang": 941, "finish": 942, "blunder": 943, "absurd": 944, "crept": 945, "seren": 946, "spirit": 947, "encumb": 948, "nonsens": 949, "sunris": 950, "myth": 951, "potent": 952, "experi": 953, "laughter": 954, "cure": 955, "grief": 956, "involuntari": 957, "funni": 958, "tom": 959, "lehrer": 960, "satisfact": 961, "christoph": 962, "reev": 963, "mere": 964, "order": 965, "enabl": 966, "ampli": 967, "vision": 968, "finer": 969, "enrich": 970, "impoverish": 971, "errand": 972, "woodrow": 973, "wilson": 974, "igor": 975, "stravinski": 976, "minim": 977, "went": 978, "nowher": 979, "sol": 980, "lewitt": 981, "eras": 982, "bitter": 983, "past": 984, "heal": 985, "memori": 986, "delet": 987, "instead": 988, "b.": 989, "smede": 990, "slow": 991, "swift": 992, "griev": 993, "short": 994, "rejoic": 995, "etern": 996, "dyke": 997, "perhap": 998, "artist": 999, "protest": 1000, "horribl": 1001, "inclem": 1002, "aldous": 1003, "huxley": 1004, "frustrat": 1005, "although": 1006, "quit": 1007, "posit": 1008, "bo": 1009, "bennett": 1010, "fair": 1011, "pun": 1012, "guillermo": 1013, "cabrera": 1014, "infant": 1015, "formula": 1016, "rise": 1017, "earli": 1018, "strike": 1019, "oil": 1020, "j.": 1021, "getti": 1022, "plato": 1023, "defens": 1024, "advers": 1025, "effectu": 1026, "habitu": 1027, "higginson": 1028, "typewrit": 1029, "bleed": 1030, "talent": 1031, "smart": 1032, "juliana": 1033, "hatfield": 1034, "entir": 1035, "affect": 1036, "buddha": 1037, "scar": 1038, "sign": 1039, "abl": 1040, "maria": 1041, "montessori": 1042, "inner-lif": 1043, "slave": 1044, "surround": 1045, "freder": 1046, "amiel": 1047, "materi": 1048, "matt": 1049, "leblanc": 1050, "direct": 1051, "self-satisfact": 1052, "pass": 1053, "anger": 1054, "fine": 1055, "mari": 1056, "kay": 1057, "blake": 1058, "progress": 1059, "ford": 1060, "produc": 1061, "carrol": 1062, "o'connor": 1063, "mirror": 1064, "start": 1065, "big": 1066, "yoko": 1067, "ono": 1068, "anthoni": 1069, "hopkin": 1070, "let": 1071, "school": 1072, "interfer": 1073, "govern": 1074, "self-serv": 1075, "politician": 1076, "bureaucrat": 1077, "test": 1078, "throughout": 1079, "disast": 1080, "presid": 1081, "obama": 1082, "agenda": 1083, "rush": 1084, "limbaugh": 1085, "pictur": 1086, "god-mad": 1087, "object": 1088, "rock": 1089, "branch": 1090, "tree": 1091, "authent": 1092, "clash": 1093, "marc": 1094, "chagal": 1095, "actual": 1096, "payment": 1097, "repeat": 1098, "relat": 1099, "came": 1100, "aspect": 1101, "akon": 1102, "interest": 1103, "meet": 1104, "wors": 1105, "ourselv": 1106, "emil": 1107, "cioran": 1108, "draw": 1109, "express": 1110, "pierr": 1111, "bonnard": 1112, "dure": 1113, "z.": 1114, "danielewski": 1115, "napoleon": 1116, "hill": 1117, "fight": 1118, "arriv": 1119, "destin": 1120, "place": 1121, "uniqu": 1122, "aim": 1123, "acquir": 1124, "persever": 1125, "realis": 1126, "p.": 1127, "abdul": 1128, "kalam": 1129, "saniti": 1130, "lanc": 1131, "bass": 1132, "dumpe": 1133, "pay": 1134, "attent": 1135, "back": 1136, "katherin": 1137, "gave": 1138, "tender": 1139, "youth": 1140, "joy": 1141, "pleasant": 1142, "cover": 1143, "lest": 1144, "gaze": 1145, "vaniti": 1146, "chose": 1147, "christina": 1148, "rossetti": 1149, "motiv": 1150, "seek": 1151, "jame": 1152, "taylor": 1153, "gir": 1154, "diet": 1155, "exercis": 1156, "kid": 1157, "make-up": 1158, "rachel": 1159, "david": 1160, "attack": 1161, "outspoken": 1162, "atheist": 1163, "fundamentalist": 1164, "'i": 1165, "penn": 1166, "jillett": 1167, "blank": 1168, "canva": 1169, "piec": 1170, "paper": 1171, "photograph": 1172, "product": 1173, "edward": 1174, "steichen": 1175, "whether": 1176, "warm": 1177, "hearth": 1178, "burn": 1179, "crawford": 1180, "loss": 1181, "enthusiasm": 1182, "fast": 1183, "broken-wing": 1184, "fli": 1185, "langston": 1186, "hugh": 1187, "attitud": 1188, "toward": 1189, "necessarili": 1190, "imag": 1191, "clear": 1192, "dine": 1193, "sin": 1194, "shame": 1195, "inequ": 1196, "main": 1197, "song": 1198, "sick": 1199, "wash": 1200, "whiter": 1201, "snow": 1202, "peter": 1203, "tosh": 1204, "string": 1205, "theori": 1206, "inch": 1207, "predict": 1208, "within": 1209, "realm": 1210, "current": 1211, "technolog": 1212, "perman": 1213, "brian": 1214, "leonardo": 1215, "da": 1216, "vinci": 1217, "loner": 1218, "arthur": 1219, "involv": 1220, "ministri": 1221, "bridg": 1222, "builder": 1223, "match": 1224, "generous": 1225, "giver": 1226, "donor": 1227, "base": 1228, "prison": 1229, "jail": 1230, "share": 1231, "lex": 1232, "luger": 1233, "home": 1234, "twyla": 1235, "tharp": 1236, "esteem": 1237, "caprici": 1238, "volatil": 1239, "languid": 1240, "cold": 1241, "jonathan": 1242, "aw": 1243, "j.m": 1244, "barri": 1245, "pan": 1246, "key": 1247, "commit": 1248, "unrel": 1249, "pursuit": 1250, "goal": 1251, "excel": 1252, "attain": 1253, "mario": 1254, "andretti": 1255, "plenti": 1256, "serious": 1257, "al": 1258, "franken": 1259, "hear": 1260, "compar": 1261, "hatti": 1262, "jacqu": 1263, "record": 1264, "comedi": 1265, "goddess": 1266, "25": 1267, "near": 1268, "miranda": 1269, "hart": 1270, "follow": 1271, "fulli": 1272, "prepar": 1273, "blood": 1274, "robust": 1275, "calm": 1276, "harmoni": 1277, "xun": 1278, "zi": 1279, "lay": 1280, "firm": 1281, "foundat": 1282, "brick": 1283, "thrown": 1284, "brinkley": 1285, "treasur": 1286, "uncov": 1287, "virtu": 1288, "appear": 1289, "deed": 1290, "pure": 1291, "maze": 1292, "guidanc": 1293, "weapon": 1294, "newhart": 1295, "jimi": 1296, "hendrix": 1297, "axi": 1298, "bold": 1299, "win": 1300, "vinc": 1301, "lombardi": 1302, "discourag": 1303, "prayer": 1304, "tear": 1305, "'o": 1306, "billi": 1307, "graham": 1308, "stage": 1309, "pretti": 1310, "dri": 1311, "\u2032classic\u2032": 1312, "prais": 1313, "brain": 1314, "muscl": 1315, "nerv": 1316, "full": 1317, "swami": 1318, "vivekananda": 1319, "transform": 1320, "process": 1321, "ton": 1322, "journey": 1323, "discoveri": 1324, "mountaintop": 1325, "valley": 1326, "rick": 1327, "warren": 1328, "freud": 1329, "stoical": 1330, "age": 1331, "viggo": 1332, "mortensen": 1333, "bounc": 1334, "bottom": 1335, "patton": 1336, "biggest": 1337, "oprah": 1338, "winfrey": 1339, "wear": 1340, "divid": 1341, "split": 1342, "term": 1343, "drama": 1344, "ridley": 1345, "alcohol": 1346, "bibl": 1347, "sinatra": 1348, "religion": 1349, "lie": 1350, "thrill": 1351, "creativ": 1352, "effort": 1353, "d.": 1354, "'d": 1355, "sleep": 1356, "stay": 1357, "spine": 1358, "rest": 1359, "conor": 1360, "oberst": 1361, "argu": 1362, "general": 1363, "alik": 1364, "trey": 1365, "parker": 1366, "schweitzer": 1367, "decid": 1368, "air": 1369, "sunlight": 1370, "evel": 1371, "knievel": 1372, "correct": 1373, "rickl": 1374, "aquina": 1375, "ignor": 1376, "carri": 1377, "makeup": 1378, "perceiv": 1379, "gabourey": 1380, "sidib": 1381, "outta": 1382, "patti": 1383, "labell": 1384, "wife": 1385, "twice": 1386, "bless": 1387, "inde": 1388, "godfrey": 1389, "winn": 1390, "evolut": 1391, "mileston": 1392, "heart": 1393, "misunderstood": 1394, "incid": 1395, "amisha": 1396, "patel": 1397, "particular": 1398, "individu": 1399, "alan": 1400, "moor": 1401, "nice": 1402, "nerd": 1403, "charl": 1404, "syke": 1405, "dumb": 1406, "american": 1407, "themselv": 1408, "add": 1409, "lousi": 1410, "seduc": 1411, "gate": 1412, "ought": 1413, "harm": 1414, "liberti": 1415, "possess": 1416, "lock": 1417, "men": 1418, "interv": 1419, "sovereignti": 1420, "passion": 1421, "edg": 1422, "dew": 1423, "tip": 1424, "leaf": 1425, "rabindranath": 1426, "tagor": 1427, "marri": 1428, "quick": 1429, "either": 1430, "samuel": 1431, "richardson": 1432, "recogn": 1433, "barrier": 1434, "jump": 1435, "hurdl": 1436, "leap": 1437, "fenc": 1438, "penetr": 1439, "wall": 1440, "honesti": 1441, "integr": 1442, "loyalti": 1443, "zig": 1444, "ziglar": 1445, "optimist": 1446, "side": 1447, "realist": 1448, "walt": 1449, "disney": 1450, "bawdi": 1451, "warrant": 1452, "dirti": 1453, "sake": 1454, "betti": 1455, "nicer": 1456, "sky": 1457, "blue": 1458, "boyd": 1459, "rapid": 1460, "admir": 1461, "matrimoni": 1462, "excit": 1463, "honest": 1464, "straight": 1465, "chanc": 1466, "hartnett": 1467, "klee": 1468, "solitud": 1469, "silenc": 1470, "regular": 1471, "machin": 1472, "celin": 1473, "dion": 1474, "dumbledor": 1475, "silveri": 1476, "glow": 1477, "fade": 1478, "snape": 1479, "hallow": 1480, "michael": 1481, "jordan": 1482, "taught": 1483, "lesson": 1484, "given": 1485, "teach": 1486, "bodett": 1487, "fun": 1488, "expert": 1489, "union": 1490, "genuin": 1491, "definit": 1492, "obstacl": 1493, "overcom": 1494, "booker": 1495, "t.": 1496, "washington": 1497, "notic": 1498, "realiz": 1499, "expir": 1500, "date": 1501, "justin": 1502, "baldoni": 1503, "perish": 1504, "khale": 1505, "hosseini": 1506, "path": 1507, "laid": 1508, "monica": 1509, "denis": 1510, "connect": 1511, "deepli": 1512, "project": 1513, "diaz": 1514, "properti": 1515, "law": 1516, "contrari": 1517, "beforehand": 1518, "caus": 1519, "first": 1520, "bastiat": 1521, "circumst": 1522, "crazy-heighten": 1523, "crazi": 1524, "difficult": 1525, "hale": 1526, "garden": 1527, "alli": 1528, "search": 1529, "rumi": 1530, "swear": 1531, "hilt": 1532, "demand": 1533, "major": 1534, "asset": 1535, "robson": 1536, "belmont": 1537, "poor": 1538, "rich": 1539, "jean": 1540, "kerr": 1541, "sham": 1542, "reject": 1543, "morri": 1544, "news": 1545, "potenti": 1546, "ann": 1547, "extravag": 1548, "imelda": 1549, "marco": 1550, "certain": 1551, "gossip": 1552, "oh": 1553, "gong": 1554, "bratti": 1555, "appeal": 1556, "cecili": 1557, "von": 1558, "ziegesar": 1559, "respons": 1560, "sacrific": 1561, "unless": 1562, "task": 1563, "barclay": 1564, "defin": 1565, "tyson": 1566, "gay": 1567, "strive": 1568, "mix": 1569, "greg": 1570, "eekhout": 1571, "flatter": 1572, "critic": 1573, "encourag": 1574, "ward": 1575, "spend": 1576, "exhaust": 1577, "foe": 1578, "quell": 1579, "slain": 1580, "nagarjuna": 1581, "actor": 1582, "quirk": 1583, "rehears": 1584, "perform": 1585, "stimul": 1586, "cukor": 1587, "three": 1588, "grand": 1589, "joseph": 1590, "addison": 1591, "sight": 1592, "wildest": 1593, "sweeter": 1594, "hefner": 1595, "sinc": 1596, "father": 1597, "brother": 1598, "ami": 1599, "tan": 1600, "sculptor": 1601, "shape": 1602, "poet": 1603, "musician": 1604, "sound": 1605, "written": 1606, "grown-up": 1607, "madelein": 1608, "l'engl": 1609, "morrison": 1610, "due": 1611, "support": 1612, "advic": 1613, "mentor": 1614, "import": 1615, "depend": 1616, "warner": 1617, "script": 1618, "daughter": 1619, "protect": 1620, "easi": 1621, "whole": 1622, "scheme": 1623, "confucius": 1624, "norway": 1625, "switzerland": 1626, "marvel": 1627, "countri": 1628, "advanc": 1629, "qualiti": 1630, "jose": 1631, "manuel": 1632, "barroso": 1633, "kristan": 1634, "higgin": 1635, "fountain": 1636, "tap": 1637, "truli": 1638, "sophia": 1639, "loren": 1640, "endeavor": 1641, "persist": 1642, "orison": 1643, "swett": 1644, "marden": 1645, "vegetarian": 1646, "activ": 1647, "anim": 1648, "voic": 1649, "appreci": 1650, "respect": 1651, "decis": 1652, "eat": 1653, "meat": 1654, "awar": 1655, "conscious": 1656, "abbi": 1657, "cornish": 1658, "mytholog": 1659, "anish": 1660, "kapoor": 1661, "hollywood": 1662, "fantast": 1663, "plastic": 1664, "jimmi": 1665, "cliff": 1666, "damien": 1667, "hirst": 1668, "hilari": 1669, "amaz": 1670, "jemima": 1671, "kirk": 1672, "glad": 1673, "receiv": 1674, "embrac": 1675, "sun": 1676, "bull": 1677, "offenc": 1678, "care": 1679, "offend": 1680, "dull": 1681, "brigstock": 1682, "warp": 1683, "scandinavia": 1684, "across": 1685, "movi": 1686, "conni": 1687, "nielsen": 1688, "kite": 1689, "anai": 1690, "hologram": 1691, "presenc": 1692, "energi": 1693, "manin": 1694, "morrissey": 1695, "guy": 1696, "band": 1697, "great-w": 1698, "pizza": 1699, "boyfriend": 1700, "visit": 1701, "road": 1702, "lisa": 1703, "loeb": 1704, "basebal": 1705, "theater": 1706, "lopez": 1707, "conspir": 1708, "paulo": 1709, "coelho": 1710, "alchemist": 1711, "half": 1712, "hour": 1713, "propiti": 1714, "invent": 1715, "throng": 1716, "walter": 1717, "cameron": 1718, "crow": 1719, "dialogu": 1720, "shoot": 1721, "warmth": 1722, "emma": 1723, "mclaughlin": 1724, "teas": 1725, "sex": 1726, "deck": 1727, "kati": 1728, "perri": 1729, "ant": 1730, "squash": 1731, "kiowa": 1732, "basi": 1733, "mode": 1734, "flanneri": 1735, "job": 1736, "concentr": 1737, "target": 1738, "nido": 1739, "qubein": 1740, "usual": 1741, "driven": 1742, "kreayshawn": 1743, "cristiano": 1744, "ronaldo": 1745, "divorc": 1746, "broke": 1747, "known": 1748, "prey": 1749, "vain": 1750, "dread": 1751, "immort": 1752, "herein": 1753, "writer": 1754, "mika": 1755, "waltari": 1756, "mediat": 1757, "inexpress": 1758, "johann": 1759, "wolfgang": 1760, "goeth": 1761, "destroy": 1762, "america": 1763, "prosperity-at-any-pric": 1764, "peace-at-any-pric": 1765, "safety-first": 1766, "duty-first": 1767, "soft": 1768, "get-rich-quick": 1769, "punish": 1770, "reward": 1771, "birth": 1772, "physic": 1773, "mariann": 1774, "williamson": 1775, "off-the-chart": 1776, "introvert": 1777, "group": 1778, "sort": 1779, "train": 1780, "tactic": 1781, "common": 1782, "ground": 1783, "invok": 1784, "sam": 1785, "yagan": 1786, "spent": 1787, "outrun": 1788, "outsmart": 1789, "vulner": 1790, "inabl": 1791, "lean": 1792, "discomfort": 1793, "wrought": 1794, "uncertainti": 1795, "belong": 1796, "name": 1797, "brene": 1798, "damn": 1799, "edna": 1800, "st.": 1801, "vincent": 1802, "millay": 1803, "andi": 1804, "dick": 1805, "provid": 1806, "return": 1807, "kain": 1808, "80": 1809, "%": 1810, "normal": 1811, "k.": 1812, "tend": 1813, "edgi": 1814, "appropri": 1815, "tonal": 1816, "storytel": 1817, "grown": 1818, "melissa": 1819, "rosenberg": 1820, "bond": 1821, "rather": 1822, "sea": 1823, "shore": 1824, "khalil": 1825, "gibran": 1826, "price": 1827, "carl": 1828, "roger": 1829, "parent": 1830, "witti": 1831, "lyric": 1832, "sneak": 1833, "prine": 1834, "tone": 1835, "kacey": 1836, "musgrav": 1837, "smell": 1838, "opinion": 1839, "pacino": 1840, "communism": 1841, "hammer": 1842, "crush": 1843, "mao": 1844, "zedong": 1845, "nazi": 1846, "germani": 1847, "kissing": 1848, "household": 1849, "icon": 1850, "immigr": 1851, "refuge": 1852, "eugen": 1853, "jarecki": 1854, "proud": 1855, "background": 1856, "role": 1857, "hispan": 1858, "portray": 1859, "declar": 1860, "sooner": 1861, "tire": 1862, "--": 1863, "miser": 1864, "catherin": 1865, "bateson": 1866, "spiritu": 1867, "amber": 1868, "tamblyn": 1869, "thank": 1870, "mclean": 1871, "foretold": 1872, "romani": 1873, "gypsi": 1874, "maureen": 1875, "o'hara": 1876, "abstract": 1877, "oppos": 1878, "sitcom": 1879, "stuff": 1880, "typic": 1881, "sitcom-typ": 1882, "bowl": 1883, "pineappl": 1884, "harland": 1885, "feminin": 1886, "lipstick": 1887, "stylish": 1888, "hairdo": 1889, "trendi": 1890, "cloth": 1891, "adorn": 1892, "capac": 1893, "delicaci": 1894, "radianc": 1895, "sensit": 1896, "charm": 1897, "gracious": 1898, "gentl": 1899, "digniti": 1900, "quiet": 1901, "strength": 1902, "e.": 1903, "faust": 1904, "question": 1905, "benefit": 1906, "god-talk": 1907, "purpos": 1908, "serv": 1909, "abov": 1910, "palmer": 1911, "dan": 1912, "scanlon": 1913, "observ": 1914, "societi": 1915, "increas": 1916, "expertis": 1917, "ensur": 1918, "exceed": 1919, "oneself": 1920, "franci": 1921, "simpl": 1922, "ewe": 1923, "edit": 1924, "proof": 1925, "clare": 1926, "awak": 1927, "rainbow": 1928, "chao": 1929, "cezann": 1930, "krzyzewski": 1931, "sweet": 1932, "delay": 1933, "gotten": 1934, "struggl": 1935, "amo": 1936, "bronson": 1937, "alcott": 1938, "almost": 1939, "lawrenc": 1940, "welk": 1941, "view": 1942, "climb": 1943, "skin": 1944, "harper": 1945, "lee": 1946, "mockingbird": 1947, "arnold": 1948, "glasow": 1949, "women": 1950, "gender": 1951, "perspect": 1952, "kristen": 1953, "schaal": 1954, "build": 1955, "status": 1956, "morihei": 1957, "ueshiba": 1958, "encount": 1959, "maintain": 1960, "overwhelm": 1961, "odd": 1962, "seri": 1963, "collis": 1964, "sum": 1965, "yearn": 1966, "ortega": 1967, "gasset": 1968, "motorcycl": 1969, "kyle": 1970, "chandler": 1971, "difficulti": 1972, "wealth": 1973, "dump": 1974, "karma": 1975, "marina": 1976, "diamond": 1977, "yard": 1978, "line": 1979, "foot": 1980, "touchdown": 1981, "ross": 1982, "perot": 1983, "routin": 1984, "happier": 1985, "ellen": 1986, "degener": 1987, "thermomet": 1988, "jealousi": 1989, "malcont": 1990, "salvador": 1991, "dali": 1992, "anouilh": 1993, "spread": 1994, "boundari": 1995, "corita": 1996, "kent": 1997, "thou": 1998, "fairer": 1999, "clad": 2000, "marlow": 2001, "sweetest": 2002, "worthwhil": 2003, "trembl": 2004, "thrust": 2005, "twelfth": 2006, "breast": 2007, "blest": 2008, "portlandia": 2009, "intent": 2010, "okay": 2011, "uncomfort": 2012, "uneasi": 2013, "brownstein": 2014, "patienc": 2015, "conceal": 2016, "kawasaki": 2017, "risen": 2018, "descend": 2019, "tower": 2020, "pierc": 2021, "cloud": 2022, "humil": 2023, "ceas": 2024, "flavor": 2025, "provoc": 2026, "manner": 2027, "approv": 2028, "homosexu": 2029, "repli": 2030, "endors": 2031, "condemn": 2032, "drudgeri": 2033, "coax": 2034, "bribe": 2035, "credit": 2036, "sinner": 2037, "playground": 2038, "gilbert": 2039, "chesterton": 2040, "erich": 2041, "fromm": 2042, "irv": 2043, "berlin": 2044, "richard": 2045, "l.": 2046, "evan": 2047, "mess": 2048, "level": 2049, "domhnal": 2050, "gleeson": 2051, "vast": 2052, "quantiti": 2053, "note": 2054, "emerg": 2055, "crown": 2056, "chopin": 2057, "exact": 2058, "audrey": 2059, "hepburn": 2060, "donald": 2061, "trump": 2062, "freedom": 2063, "schopenhau": 2064, "agre": 2065, "famili": 2066, "minor": 2067, "oppon": 2068, "pressur": 2069, "temporari": 2070, "red": 2071, "carpet": 2072, "kirsten": 2073, "dunst": 2074, "modern": 2075, "primordi": 2076, "egon": 2077, "schiel": 2078, "breakfast": 2079, "supper": 2080, "bacon": 2081, "poke": 2082, "arm": 2083, "shoulder": 2084, "jugular": 2085, "orben": 2086, "compromis": 2087, "erykah": 2088, "badu": 2089, "harder": 2090, "chuck": 2091, "palahniuk": 2092, "diari": 2093, "abandon": 2094, "ye": 2095, "enter": 2096, "dant": 2097, "alighieri": 2098, "attempt": 2099, "immedi": 2100, "septemb": 2101, "11th": 2102, "deem": 2103, "tasteless": 2104, "cake": 2105, "erhard": 2106, "rare": 2107, "earnest": 2108, "veneer": 2109, "esar": 2110, "advertis": 2111, "alicia": 2112, "fish": 2113, "enterpris": 2114, "bertrand": 2115, "russel": 2116, "upset": 2117, "longer": 2118, "combin": 2119, "dedic": 2120, "jeffrey": 2121, "gitom": 2122, "occupi": 2123, "cari": 2124, "grant": 2125, "anxieti": 2126, "killer": 2127, "might": 2128, "drown": 2129, "save": 2130, "strangl": 2131, "panic": 2132, "chrysler": 2133, "amus": 2134, "five-year-old": 2135, "kesha": 2136, "preserv": 2137, "amid": 2138, "alfr": 2139, "north": 2140, "whitehead": 2141, "met": 2142, "elton": 2143, "interview": 2144, "dinner": 2145, "becam": 2146, "wick": 2147, "mobi": 2148, "challeng": 2149, "describ": 2150, "loneli": 2151, "vin": 2152, "sculli": 2153, "brag": 2154, "speaker": 2155, "unconsci": 2156, "miguel": 2157, "de": 2158, "cervant": 2159, "longtim": 2160, "radio": 2161, "low": 2162, "conserv": 2163, "host": 2164, "caller": 2165, "scam": 2166, "rip-off": 2167, "push": 2168, "snobbish": 2169, "elit": 2170, "camill": 2171, "paglia": 2172, "lamp": 2173, "lit": 2174, "tertullian": 2175, "site": 2176, "colleg": 2177, "20": 2178, "zooey": 2179, "deschanel": 2180, "obsess": 2181, "pink": 2182, "ladylik": 2183, "fearless": 2184, "exhilar": 2185, "nicki": 2186, "minaj": 2187, "readi": 2188, "opportun": 2189, "disra": 2190, "10": 2191, "90": 2192, "react": 2193, "r.": 2194, "swindol": 2195, "winner": 2196, "trade-off": 2197, "loser": 2198, "lou": 2199, "holtz": 2200, "proper": 2201, "valu": 2202, "malcolm": 2203, "x": 2204, "sweati": 2205, "palm": 2206, "phil": 2207, "mcgraw": 2208, "unarm": 2209, "uncondit": 2210, "temporarili": 2211, "evil": 2212, "triumphant": 2213, "kurt": 2214, "vonnegut": 2215, "employ": 2216, "delight": 2217, "regret": 2218, "louisa": 2219, "ustinov": 2220, "demon": 2221, "food": 2222, "entertain": 2223, "low-spirit": 2224, "palett": 2225, "finit": 2226, "derogatori": 2227, "deris": 2228, "pet": 2229, "tool": 2230, "boredom": 2231, "marcel": 2232, "duchamp": 2233, "suffici": 2234, "conclus": 2235, "insuffici": 2236, "premis": 2237, "butler": 2238, "jealous": 2239, "alain": 2240, "prost": 2241, "cool": 2242, "wilt": 2243, "chamberlain": 2244, "j": 2245, "misprint": 2246, "herz": 2247, "ahead": 2248, "watson": 2249, "held": 2250, "convict": 2251, "horizon": 2252, "sixteen": 2253, "kept": 2254, "attract": 2255, "good-natur": 2256, "alic": 2257, "wonderland": 2258, "victori": 2259, "solv": 2260, "underestim": 2261, "shown": 2262, "contagi": 2263, "michell": 2264, "lumin": 2265, "elud": 2266, "maclean": 2267, "immor": 2268, "dorian": 2269, "gray": 2270, "hidden": 2271, "seal": 2272, "reveal": 2273, "charlott": 2274, "bront": 2275, "contemporari": 2276, "traci": 2277, "morgan": 2278, "inexpens": 2279, "pencil": 2280, "cocteau": 2281, "hopeless": 2282, "glorious": 2283, "incarcer": 2284, "extent": 2285, "break": 2286, "cycl": 2287, "sole": 2288, "focus": 2289, "ja": 2290, "rule": 2291, "duti": 2292, "hazel": 2293, "privileg": 2294, "dare": 2295, "jona": 2296, "salk": 2297, "suppos": 2298, "miss": 2299, "british": 2300, "cynic": 2301, "rod": 2302, "stewart": 2303, "enmiti": 2304, "worship": 2305, "bruno": 2306, "bettelheim": 2307, "schuller": 2308, "act": 2309, "emot": 2310, "duchovni": 2311, "nick": 2312, "hornbi": 2313, "vernacular": 2314, "adroit": 2315, "brosnan": 2316, "galleri": 2317, "charg": 2318, "portabl": 2319, "surfac": 2320, "disengag": 2321, "smithson": 2322, "confus": 2323, "miseri": 2324, "tranquil": 2325, "enorm": 2326, "liza": 2327, "minnelli": 2328, "destini": 2329, "merton": 2330, "gon": 2331, "na": 2332, "two-fac": 2333, "feather": 2334, "perch": 2335, "tune": 2336, "retir": 2337, "industri": 2338, "27": 2339, "newborn": 2340, "spotlight": 2341, "allow": 2342, "rediscov": 2343, "astley": 2344, "pennsylvania": 2345, "innoc": 2346, "told": 2347, "26": 2348, "lagravenes": 2349, "risk": 2350, "pop": 2351, "roy": 2352, "lichtenstein": 2353, "silent": 2354, "harvey": 2355, "milk": 2356, "rough": 2357, "pathfind": 2358, "reli": 2359, "develop": 2360, "network": 2361, "gail": 2362, "sheehi": 2363, "moral": 2364, "repair": 2365, "organ": 2366, "supraphys": 2367, "built": 2368, "expand": 2369, "cosmic": 2370, "durkheim": 2371, "sword": 2372, "whetston": 2373, "throne": 2374, "aristotl": 2375, "onassi": 2376, "profess": 2377, "absolut": 2378, "domin": 2379, "global": 2380, "centuri": 2381, "erudit": 2382, "meaningless": 2383, "etiquett": 2384, "rakoff": 2385, "darkest": 2386, "brightest": 2387, "lucki": 2388, "cat": 2389, "probabl": 2390, "healthi": 2391, "afford": 2392, "journal": 2393, "deposit": 2394, "economi": 2395, "life-chang": 2396, "content": 2397, "associ": 2398, "hope-build": 2399, "balm": 2400, "reserv": 2401, "public": 2402, "lana": 2403, "turner": 2404, "storm": 2405, "sweep": 2406, "shine": 2407, "reflect": 2408, "muller": 2409, "indomit": 2410, "understood": 2411, "cyrus": 2412, "mccormick": 2413, "ambigu": 2414, "cancer": 2415, "flare": 2416, "gilda": 2417, "radner": 2418, "romant": 2419, "melani": 2420, "fiona": 2421, "amplifi": 2422, "smith": 2423, "paradox": 2424, "rooney": 2425, "lord": 2426, "momma": 2427, "childhood": 2428, "motherhood": 2429, "boy": 2430, "husband": 2431, "roland": 2432, "mixtur": 2433, "ashton": 2434, "shepherd": 2435, "somewher": 2436, "alaska": 2437, "rainer": 2438, "rilk": 2439, "swim": 2440, "forward": 2441, "shark": 2442, "nile": 2443, "rodger": 2444, "\u2018": 2445, "insignific": 2446, "battl": 2447, "case": 2448, "fought": 2449, "uphil": 2450, "nourish": 2451, "bonapart": 2452, "knew": 2453, "ronald": 2454, "reagan": 2455, "lightheart": 2456, "uncommon": 2457, "remark": 2458, "randi": 2459, "forb": 2460, "tast": 2461, "creation": 2462, "easili": 2463, "deceiv": 2464, "type": 2465, "super-thin": 2466, "voluptu": 2467, "corey": 2468, "sevier": 2469, "speak": 2470, "yield": 2471, "step": 2472, "regardless": 2473, "vaclav": 2474, "havel": 2475, "construct": 2476, "punch": 2477, "hardship": 2478, "incomprehens": 2479, "terrifi": 2480, "anton": 2481, "chekhov": 2482, "fill": 2483, "brim": 2484, "caleb": 2485, "colton": 2486, "notebook": 2487, "secur": 2488, "livabl": 2489, "nonconformist": 2490, "justic": 2491, "brotherhood": 2492, "melancholi": 2493, "melanchol": 2494, "francoi": 2495, "truffaut": 2496, "invis": 2497, "monster": 2498, "plain": 2499, "f.": 2500, "fitzgerald": 2501, "easier": 2502, "loui": 2503, "brandei": 2504, "massag": 2505, "wrap": 2506, "herb": 2507, "fillet": 2508, "jason": 2509, "bateman": 2510, "eighti": 2511, "oxygen": 2512, "competit": 2513, "sid": 2514, "fleischman": 2515, "store": 2516, "gather": 2517, "travail": 2518, "dreiser": 2519, "erma": 2520, "bombeck": 2521, "endang": 2522, "speci": 2523, "wolv": 2524, "yellowston": 2525, "restor": 2526, "river": 2527, "pacif": 2528, "northwest": 2529, "bruce": 2530, "babbitt": 2531, "number": 2532, "recent": 2533, "nutrit": 2534, "ingredi": 2535, "revis": 2536, "yay": 2537, "irma": 2538, "rombauer": 2539, "flame": 2540, "hors": 2541, "frequent": 2542, "dale": 2543, "carnegi": 2544, "tragedi": 2545, "self-destruct": 2546, "habit": 2547, "mumbai": 2548, "five": 2549, "incred": 2550, "cavalcad": 2551, "julian": 2552, "sand": 2553, "middl": 2554, "charli": 2555, "sheen": 2556, "principl": 2557, "iota": 2558, "gustav": 2559, "courbet": 2560, "messag": 2561, "cole": 2562, "lubric": 2563, "spot": 2564, "paus": 2565, "bypass": 2566, "jerzi": 2567, "kosinski": 2568, "shot": 2569, "career": 2570, "brigitt": 2571, "bardot": 2572, "leader": 2573, "sloan": 2574, "christma": 2575, "generos": 2576, "illumin": 2577, "window": 2578, "monson": 2579, "mayb": 2580, "bar": 2581, "strip": 2582, "50": 2583, "60": 2584, "70": 2585, "third": 2586, "generat": 2587, "bland": 2588, "south": 2589, "park": 2590, "edgier": 2591, "mine": 2592, "beetl": 2593, "bailey": 2594, "stephan": 2595, "pasti": 2596, "nail": 2597, "fasten": 2598, "braqu": 2599, "essenc": 2600, "uncalcul": 2601, "willing": 2602, "foolish": 2603, "flaw": 2604, "kutcher": 2605, "impress": 2606, "standard": 2607, "pretenti": 2608, "dislik": 2609, "o.": 2610, "arrog": 2611, "hypocrit": 2612, "former": 2613, "dress": 2614, "kinda": 2615, "embarrass": 2616, "kelli": 2617, "clarkson": 2618, "happiest": 2619, "outgrowth": 2620, "total": 2621, "brazil": 2622, "dionn": 2623, "warwick": 2624, "unlov": 2625, "pardon": 2626, "unpardon": 2627, "unbeliev": 2628, "horrif": 2629, "consum": 2630, "address": 2631, "probe": 2632, "magnifi": 2633, "trivia": 2634, "context": 2635, "wole": 2636, "soyinka": 2637, "defac": 2638, "decor": 2639, "wordsworth": 2640, "rarest": 2641, "eden": 2642, "prefer": 2643, "titl": 2644, "team": 2645, "award": 2646, "score": 2647, "footbal": 2648, "player": 2649, "decent": 2650, "lionel": 2651, "messi": 2652, "heard": 2653, "ultra-seri": 2654, "extrem": 2655, "anselmo": 2656, "mission": 2657, "repres": 2658, "imit": 2659, "hunt": 2660, "nobl": 2661, "diagram": 2662, "assert": 2663, "ever-grow": 2664, "daniel": 2665, "burnham": 2666, "ridicul": 2667, "alison": 2668, "schiller": 2669, "lifetim": 2670, "keepsak": 2671, "matti": 2672, "stepanek": 2673, "villain": 2674, "joker": 2675, "tradit": 2676, "champion": 2677, "contract": 2678, "jerri": 2679, "robinson": 2680, "midnight": 2681, "clean": 2682, "wayn": 2683, "zola": 2684, "ketter": 2685, "outlook": 2686, "inform": 2687, "geddi": 2688, "hatr": 2689, "rent": 2690, "concern": 2691, "petti": 2692, "greet": 2693, "medium": 2694, "access": 2695, "environment": 2696, "conscienti": 2697, "printer": 2698, "carbon": 2699, "footprint": 2700, "taintor": 2701, "lifelong": 2702, "shirt": 2703, "bind": 2704, "rip": 2705, "cassandra": 2706, "citi": 2707, "bone": 2708, "mad": 2709, "growth": 2710, "bono": 2711, "cosbi": 2712, "abagnal": 2713, "sarah": 2714, "dessen": 2715, "guarante": 2716, "mitt": 2717, "romney": 2718, "plus": 2719, "audienc": 2720, "track": 2721, "chalk": 2722, "tillich": 2723, "walken": 2724, "forrest": 2725, "gump": 2726, "box": 2727, "chocol": 2728, "carter": 2729, "amateur": 2730, "acknowledg": 2731, "scream": 2732, "coverdal": 2733, "meaning": 2734, "corazon": 2735, "aquino": 2736, "send": 2737, "schumann": 2738, "promis": 2739, "anyway": 2740, "nine": 2741, "ten": 2742, "jon": 2743, "bon": 2744, "jovi": 2745, "girlfriend": 2746, "99": 2747, "pipe": 2748, "knit": 2749, "sweater": 2750, "chris": 2751, "messina": 2752, "karl": 2753, "menning": 2754, "wave": 2755, "farther": 2756, "cyril": 2757, "connolli": 2758, "lighten": 2759, "load": 2760, "trial": 2761, "tribul": 2762, "thick": 2763, "limitless": 2764, "anywher": 2765, "feet": 2766, "doorstep": 2767, "strand": 2768, "fool": 2769, "manag": 2770, "aishwarya": 2771, "rai": 2772, "bachchan": 2773, "bestow": 2774, "rimbaud": 2775, "freez": 2776, "elus": 2777, "perpetu": 2778, "occas": 2779, "buchan": 2780, "virginia": 2781, "woolf": 2782, "cultur": 2783, "kennedi": 2784, "grew": 2785, "cuba": 2786, "militari": 2787, "oppress": 2788, "dictatorship": 2789, "teenag": 2790, "revolut": 2791, "charismat": 2792, "rose": 2793, "fidel": 2794, "castro": 2795, "rafael": 2796, "cruz": 2797, "johnni": 2798, "cash": 2799, "cooley": 2800, "spoil": 2801, "egotist": 2802, "self-complac": 2803, "erron": 2804, "humbl": 2805, "somerset": 2806, "maugham": 2807, "mayer": 2808, "hawthorn": 2809, "recognit": 2810, "4": 2811, "a.m.": 2812, "marlen": 2813, "dietrich": 2814, "race": 2815, "procliv": 2816, "courtesi": 2817, "period": 2818, "atlanta": 2819, "longest": 2820, "contribut": 2821, "plant": 2822, "flag": 2823, "t.i": 2824, "yorker": 2825, "retain": 2826, "incongru": 2827, "monti": 2828, "python-typ": 2829, "vehicl": 2830, "editori": 2831, "comment": 2832, "mankoff": 2833, "experienc": 2834, "nathan": 2835, "bargain": 2836, "splendor": 2837, "sheer": 2838, "injuri": 2839, "jeff": 2840, "greenfield": 2841, "pray": 2842, "peal": 2843, "daldri": 2844, "brilliant": 2845, "director": 2846, "sydow": 2847, "sacr": 2848, "teilhard": 2849, "chardin": 2850, "mental": 2851, "foster": 2852, "carson": 2853, "self-deprec": 2854, "vaughn": 2855, "vacuum": 2856, "useless": 2857, "andrei": 2858, "tarkovski": 2859, "volit": 2860, "closer": 2861, "injustic": 2862, "no-on": 2863, "eyvind": 2864, "unexpect": 2865, "manifesto": 2866, "late": 2867, "60s/ear": 2868, "70s": 2869, "basic": 2870, "shock": 2871, "demarc": 2872, "kara": 2873, "walker": 2874, "brute": 2875, "robin": 2876, "expos": 2877, "recal": 2878, "saw": 2879, "howev": 2880, "reindeer": 2881, "eman": 2882, "mythic": 2883, "area": 2884, "resid": 2885, "visual": 2886, "burrough": 2887, "out-and-out": 2888, "uh": 2889, "ferrel": 2890, "romi": 2891, "schneider": 2892, "fascin": 2893, "andrea": 2894, "bocelli": 2895, "rang": 2896, "teaspoon": 2897, "phoenix": 2898, "freeman": 2899, "clark": 2900, "among": 2901, "cogniz": 2902, "ordain": 2903, "began": 2904, "departur": 2905, "hussein": 2906, "shade": 2907, "variat": 2908, "sylvia": 2909, "plath": 2910, "unabridg": 2911, "enthusiast": 2912, "crank": 2913, "avail": 2914, "mite": 2915, "worker": 2916, "wilbur": 2917, "comed": 2918, "element": 2919, "proust": 2920, "disadvantag": 2921, "requir": 2922, "larri": 2923, "ellison": 2924, "aggrav": 2925, "marlo": 2926, "hippocr": 2927, "render": 2928, "visibl": 2929, "lew": 2930, "garbag": 2931, "day-car": 2932, "center": 2933, "roof": 2934, "cam": 2935, "egocentr": 2936, "realize": 2937, "iri": 2938, "murdoch": 2939, "numb": 2940, "degre": 2941, "innat": 2942, "daili": 2943, "les": 2944, "nation": 2945, "complac": 2946, "suspect": 2947, "depth": 2948, "thurber": 2949, "fame": 2950, "travel": 2951, "rahman": 2952, "escap": 2953, "ecstasi": 2954, "aesthet": 2955, "religi": 2956, "raptur": 2957, "allianc": 2958, "similar": 2959, "state": 2960, "clive": 2961, "bell": 2962, "distanc": 2963, "payn": 2964, "pair": 2965, "spectacl": 2966, "suffic": 2967, "apart": 2968, "humanist": 2969, "existentialist": 2970, "offer": 2971, "simon": 2972, "wherea": 2973, "threaten": 2974, "lara": 2975, "flynn": 2976, "boyl": 2977, "master": 2978, "tide": 2979, "graviti": 2980, "har": 2981, "camera": 2982, "21": 2983, "weem": 2984, "beach": 2985, "dissect": 2986, "overanalyz": 2987, "steinberg": 2988, "unpreced": 2989, "censor": 2990, "jack": 2991, "bowman": 2992, "son": 2993, "hospit": 2994, "adult": 2995, "mr.": 2996, "han": 2997, "andersen": 2998, "italian": 2999, "negat": 3000, "lunch": 3001, "renzo": 3002, "piano": 3003, "inventor": 3004, "unfold": 3005, "nikola": 3006, "tesla": 3007, "fandom": 3008, "varieg": 3009, "genzin": 3010, "broaden": 3011, "column": 3012, "articl": 3013, "inevit": 3014, "gregori": 3015, "benford": 3016, "springtim": 3017, "perfum": 3018, "cling": 3019, "flaubert": 3020, "graffiti": 3021, "scrub": 3022, "banksi": 3023, "belittl": 3024, "ambit": 3025, "shop": 3026, "wardrob": 3027, "deterior": 3028, "sorri": 3029, "joyc": 3030, "grenfel": 3031, "speed": 3032, "everlast": 3033, "soliloquy": 3034, "franz": 3035, "werfel": 3036, "sugar": 3037, "market": 3038, "hysteria": 3039, "obvious": 3040, "higher": 3041, "inflat": 3042, "subsid": 3043, "marek": 3044, "belka": 3045, "bulli": 3046, "victim": 3047, "fierstein": 3048, "anecdot": 3049, "concret": 3050, "vari": 3051, "rothko": 3052, "africa": 3053, "garvey": 3054, "tey": 3055, "onstag": 3056, "lorna": 3057, "luft": 3058, "byron": 3059, "war": 3060, "intact": 3061, "shatter": 3062, "tzu": 3063, "tamra": 3064, "davi": 3065, "curi": 3066, "cun": 3067, "defect": 3068, "weak": 3069, "hazlitt": 3070, "addict": 3071, "rehab": 3072, "lil": 3073, "convey": 3074, "(": 3075, ")": 3076, "horror": 3077, "magic": 3078, "fantasi": 3079, "fantastika": 3080, "preclud": 3081, "doom": 3082, "filippo": 3083, "kim": 3084, "casali": 3085, "fate": 3086, "unpopular": 3087, "waiter": 3088, "vigor": 3089, "constitut": 3090, "erik": 3091, "erikson": 3092, "shoe": 3093, "fit": 3094, "pinch": 3095, "recip": 3096, "jung": 3097, "therapi": 3098, "hubert": 3099, "humphrey": 3100, "jace": 3101, "angst-ridden": 3102, "confront": 3103, "verbal": 3104, "luke": 3105, "accus": 3106, "live-act": 3107, "slasher": 3108, "satir": 3109, "selick": 3110, "hung": 3111, "bled": 3112, "wish-grant": 3113, "factori": 3114, "stubborn": 3115, "dawn": 3116, "lamott": 3117, "thinker": 3118, "holm": 3119, "settl": 3120, "simmon": 3121, "reunion": 3122, "jazz": 3123, "improvis": 3124, "gershwin": 3125, "janell": 3126, "mona": 3127, "republ": 3128, "languag": 3129, "aurelius": 3130, "confin": 3131, "curat": 3132, "impos": 3133, "exhibit": 3134, "clement": 3135, "emmanuell": 3136, "chriqui": 3137, "h.n": 3138, "turteltaub": 3139, "seven": 3140, "commerc": 3141, "principle.from": 3142, "sermon": 3143, "frederick": 3144, "donaldson": 3145, "westminst": 3146, "london": 3147, "march": 3148, "1925": 3149, "sincer": 3150, "giraudoux": 3151, "ad": 3152, "agenc": 3153, "research": 3154, "instinct": 3155, "intellect": 3156, "loi": 3157, "katharin": 3158, "esthet": 3159, "bore": 3160, "anti-virtu": 3161, "astonish": 3162, "refresh": 3163, "updik": 3164, "wishbon": 3165, "sai": 3166, "baba": 3167, "carrot": 3168, "top": 3169, "relief": 3170, "pitch": 3171, "mccracken": 3172, "kuralt": 3173, "gain": 3174, "fruit": 3175, "ventur": 3176, "herodotus": 3177, "mfa": 3178, "program": 3179, "texa": 3180, "juri": 3181, "mingl": 3182, "havelock": 3183, "elli": 3184, "socrat": 3185, "mediocr": 3186, "lili": 3187, "tomlin": 3188, "pranc": 3189, "12-year-old": 3190, "drier": 3191, "weirder": 3192, "milonaki": 3193, "abhishek": 3194, "merrick": 3195, "ted": 3196, "rall": 3197, "surreal": 3198, "exagger": 3199, "metaphor": 3200, "puritan": 3201, "ethic": 3202, "self-indulg": 3203, "parisian": 3204, "carin": 3205, "roitfeld": 3206, "dramat": 3207, "scare": 3208, "trunk": 3209, "vujic": 3210, "slept": 3211, "dreamt": 3212, "awok": 3213, "servic": 3214, "doubl": 3215, "visag": 3216, "forward-look": 3217, "germ": 3218, "romantic": 3219, "consolid": 3220, "glean": 3221, "facil": 3222, "econom": 3223, "woodberri": 3224, "medicin": 3225, "sydenham": 3226, "ambiti": 3227, "bush": 3228, "sophomor": 3229, "o'donoghu": 3230, "relationship": 3231, "turmoil": 3232, "rage": 3233, "stanley": 3234, "predetermin": 3235, "meyer": 3236, "comedian": 3237, "badmouth": 3238, 